[
	{
		"id" : 1,
		"name" : "Pasar Oleh Oleh",
		"slug" : "pasar-oleh-oleh",
		"description" : "<p>Pasar oleh-oleh Guci adalah salah satu tempat yang wajib dikunjungi saat berwisata di Guci, Tegal. Pasar ini terletak di kawasan dekat dengan pemandian air panas dan menjadi pusat aktivitas bagi wisatawan yang ingin membeli oleh-oleh khas Guci<\/p><p><strong>Produk yang Dijual<\/strong><\/p><p>Pasar oleh-oleh ini menawarkan berbagai macam oleh-oleh khas Guci, termasuk sayuran segar seperti kol, sawi, wortel, kentang, tomat, cabe, daun bawang, dan ubi. Harga sayuran di pasar ini terjangkau dan menarik wisatawan dari dalam maupun luar daerah. Wisatawan juga dapat menemukan berbagai manisan khas Guci, seperti manisan pepaya dan manisan tomat, yang biasanya dipotong kecil-kecil dan berwarna-warni seperti merah, hijau, dan kuning. Selain itu, pasar ini menjual berbagai pakaian seperti baju, celana, topi, dan aksesori yang berlogo Guci, yang menjadi kenangan yang bagus bagi wisatawan. Tidak hanya sayuran dan manisan, pengunjung juga dapat menemukan berbagai oleh-oleh lainnya seperti kerajinan tangan, produk lokal, dan makanan ringan. Semua ini membuat Pasar Oleh-Oleh Guci menjadi tempat yang sempurna untuk berbelanja dan membawa pulang kenangan dari Guci.<\/p><p><strong>Harga dan Tawar Menawar<\/strong><br>Harga di pasar oleh-oleh Guci umumnya terjangkau, dan banyak penjual yang bersedia untuk menawar. Misalnya, harga sayuran mulai dari Rp15.000 per paket, sedangkan manisan pepaya dan tomat dijual dengan harga sekitar Rp10.000 per paket. Wisatawan dapat menawar untuk mendapatkan harga yang lebih murah<\/p><p><strong>Tips Berkunjung<\/strong><br>Sebaiknya datang lebih awal untuk menghindari keramaian dan menikmati suasana yang lebih tenang. Banyak penjual yang tidak menerima pembayaran elektronik, jadi disarankan untuk membawa uang tunai. Bantu menjaga kebersihan area wisata dengan tidak membuang sampah sembarangan. Jangan ragu untuk menawar harga untuk mendapatkan harga yang lebih murah.<\/p>",
		"image" : "01JFYVK1441F45GS8JYN57YVA7.png",
		"operation_hours_start" : "08:00:00",
		"operation_hours_end" : "16:00:00",
		"stars" : 4,
		"is_published" : 1,
		"created_at" : "2024-12-25 19:10:14",
		"updated_at" : "2024-12-25 19:10:14"
	},
	{
		"id" : 2,
		"name" : "Pancuran 13 Guciku",
		"slug" : "pancuran-13-guciku",
		"description" : "<p>Pancuran 13 Guci, yang terletak di Desa Guci, Kecamatan Bumijawa, Kabupaten Tegal, Jawa Tengah, adalah destinasi wisata yang terkenal dengan pemandian air panas alaminya. Dengan suasana alam yang asri dan pemandangan pegunungan yang menakjubkan, tempat ini menjadi magnet bagi wisatawan yang mencari relaksasi dan kesehatan melalui air panas alami.<\/p><p><strong>Sejarah dan Lokasi<\/strong><br>Guci adalah sebuah desa yang berada di lereng Gunung Slamet, gunung berapi tertinggi kedua di Jawa Tengah. Pancuran 13 sendiri adalah bagian dari kompleks wisata Guci yang telah lama dikenal oleh penduduk setempat dan wisatawan. Sejarah mengatakan bahwa daerah ini telah lama digunakan oleh masyarakat sekitar untuk berendam dan mendapatkan manfaat kesehatan dari air panas yang mengandung belerang.<\/p><p><strong>Khasiat Air Panas<\/strong><br>Air panas di Pancuran 13 dikenal mengandung belerang, yang dipercaya memiliki khasiat untuk mengobati berbagai penyakit kulit dan masalah kesehatan lainnya. Berendam di air panas ini tidak hanya memberikan efek relaksasi, tetapi juga membantu melancarkan peredaran darah dan mengurangi ketegangan otot.<\/p><p><strong>Harga Tiket dan Jam Operasional<\/strong><br>Harga tiket masuk Pancuran 13 adalah Rp20.000 per orang. Dengan tiket ini, pengunjung juga dapat mengakses Kolam Renang Barokah yang terletak di seberang Pancuran 13. Untuk biaya parkir, pengendara motor dikenakan biaya Rp5.000, sementara mobil dikenakan biaya Rp10.000. Pancuran 13 buka setiap hari dari pukul 07.00 hingga 17.00 WIB. Disarankan untuk datang lebih awal agar dapat menikmati suasana yang lebih tenang dan segar.<\/p>",
		"image" : "01JFYVYNEVPH27BN3EER1YPP73.png",
		"operation_hours_start" : "07:00:00",
		"operation_hours_end" : "16:00:00",
		"stars" : 4,
		"is_published" : 1,
		"created_at" : "2024-12-25 19:16:35",
		"updated_at" : "2024-12-25 19:16:35"
	},
	{
		"id" : 3,
		"name" : "The Baron Hill",
		"slug" : "the-baron-hill",
		"description" : "<p>Baron Hill Guci adalah salah satu destinasi wisata populer di Tegal, Jawa Tengah, yang menawarkan pemandangan alam yang menakjubkan dan berbagai spot foto Instagramable.<\/p><p><strong>Daya Tarik dan Fasilitas<\/strong><\/p><p>Salah satu daya tarik utama Baron Hill Guci adalah jembatan kaca merah yang panjangnya sekitar 20 meter, lebarnya dua meter, dan tingginya delapan meter. Pengunjung dapat menggunakan jembatan ini untuk berfoto dengan pemandangan Gunung Slamet di latar belakang. Pengelola wisata membatasi jumlah pengunjung yang mengakses area jembatan ini untuk menjaga keamanan dan keselamatan, dengan maksimal 20 hingga 25 pengunjung pada satu waktu.<\/p><p>Selain jembatan kaca, Baron Hill Guci juga menyediakan berbagai spot foto lainnya seperti ayunan tinggi, patung dinosaurus, balon udara, dan berbagai spot lainnya yang menarik untuk berpose. Pengunjung yang menjajal wahana tersebut akan dilengkapi dengan sabuk pengaman untuk keselamatan.<\/p><p><strong>Harga Tiket dan Jam Buka<\/strong><\/p><p>Harga tiket masuk ke Baron Hill Guci adalah Rp20.000 per orang. Tiket ini sudah mencakup akses ke semua spot foto yang tersedia di Baron Hill. Jam buka Baron Hill Guci adalah setiap hari dari pukul 07.00 hingga 20.00 WIB. Waktu terbaik untuk berburu foto adalah sekitar pukul 09.00-11.00 WIB dan pukul 15.00-16.30 WIB, dengan pencahayaan yang bagus jika cuaca cerah.<\/p>",
		"image" : "01JFYW10H50H1VRBYTW4Y0JRQ5.png",
		"operation_hours_start" : "07:00:00",
		"operation_hours_end" : "16:00:00",
		"stars" : 5,
		"is_published" : 1,
		"created_at" : "2024-12-25 19:17:52",
		"updated_at" : "2024-12-25 19:17:52"
	},
	{
		"id" : 4,
		"name" : "Curug Serwiti",
		"slug" : "curug-serwiti",
		"description" : "<p>Pasar oleh-oleh Guci adalah salah satu tempat yang wajib dikunjungi saat berwisata di Guci, Tegal. Pasar ini terletak di kawasan dekat dengan pemandian air panas dan menjadi pusat aktivitas bagi wisatawan yang ingin membeli oleh-oleh khas Guci<\/p><p><strong>Produk yang Dijual<\/strong><\/p><p>Pasar oleh-oleh ini menawarkan berbagai macam oleh-oleh khas Guci, termasuk sayuran segar seperti kol, sawi, wortel, kentang, tomat, cabe, daun bawang, dan ubi. Harga sayuran di pasar ini terjangkau dan menarik wisatawan dari dalam maupun luar daerah. Wisatawan juga dapat menemukan berbagai manisan khas Guci, seperti manisan pepaya dan manisan tomat, yang biasanya dipotong kecil-kecil dan berwarna-warni seperti merah, hijau, dan kuning. Selain itu, pasar ini menjual berbagai pakaian seperti baju, celana, topi, dan aksesori yang berlogo Guci, yang menjadi kenangan yang bagus bagi wisatawan. Tidak hanya sayuran dan manisan, pengunjung juga dapat menemukan berbagai oleh-oleh lainnya seperti kerajinan tangan, produk lokal, dan makanan ringan. Semua ini membuat Pasar Oleh-Oleh Guci menjadi tempat yang sempurna untuk berbelanja dan membawa pulang kenangan dari Guci.<\/p><p><strong>Harga dan Tawar Menawar<\/strong><\/p><p>Harga di pasar oleh-oleh Guci umumnya terjangkau, dan banyak penjual yang bersedia untuk menawar. Misalnya, harga sayuran mulai dari Rp15.000 per paket, sedangkan manisan pepaya dan tomat dijual dengan harga sekitar Rp10.000 per paket. Wisatawan dapat menawar untuk mendapatkan harga yang lebih murah<\/p><p><strong>Tips Berkunjung<\/strong><\/p><p>Sebaiknya datang lebih awal untuk menghindari keramaian dan menikmati suasana yang lebih tenang. Banyak penjual yang tidak menerima pembayaran elektronik, jadi disarankan untuk membawa uang tunai. Bantu menjaga kebersihan area wisata dengan tidak membuang sampah sembarangan. Jangan ragu untuk menawar harga untuk mendapatkan harga yang lebih murah.<\/p>",
		"image" : "01JFYW6HSM0H3BN88NN8VKHJ8J.png",
		"operation_hours_start" : "07:00:00",
		"operation_hours_end" : "16:00:00",
		"stars" : 4,
		"is_published" : 1,
		"created_at" : "2024-12-25 19:20:53",
		"updated_at" : "2024-12-25 19:20:53"
	}
]
